<div>
	<p>
 <b>Количество перевезённых пассажиров в период с 2011 по 2024 гг.:</b>
	</p>
	<p>
		 2011 г. -&nbsp;2 659 398 грузов;
	</p>
	<p>
		 2012 г. -&nbsp;2 711 293&nbsp;грузов;
	</p>
	<p>
		 2013 г.&nbsp;-&nbsp;3 069 485&nbsp;грузов;
	</p>
	<p>
		 2014 г.&nbsp;-&nbsp;2 720 229&nbsp;грузов;
	</p>
	<p>
		 2015 г.&nbsp;-&nbsp;2 898 733&nbsp;грузов;
	</p>
	<p>
		 2016 г.&nbsp;-&nbsp;3 002 503&nbsp;грузов;
	</p>
	<p>
		 2017 г.&nbsp;-&nbsp;3 113 678&nbsp;грузов;
	</p>
	<p>
		 2018 г.&nbsp;-&nbsp;3 950 145&nbsp;грузов;
	</p>
	<p>
		 2019 г.&nbsp;-&nbsp;4 922 838&nbsp;грузов;
	</p>
	<p>
		 2020 г.&nbsp;-&nbsp;4 105 175&nbsp;грузов;
	</p>
	<p>
		 2021 г.&nbsp;-&nbsp;5 063 294&nbsp;грузов;
	</p>
	<p>
		 2022 г.&nbsp;-&nbsp;6 684 285&nbsp;грузов;
	</p>
	<p>
		 2023 г. - 7 556 585 грузов;
	</p>
	<p>
		 2024 г. - 8 504 703 грузов.
	</p>
 <b> </b>
	<p>
 <b>
		Итого в период с 2011 по 2024 гг. - 60 962 244 грузов.</b>
	</p>
</div>
 <br>