<div>
	<h4> <b>Мы ищем ответственных и целеустремлённых специалистов. Присоединяйтесь к нашей команде!</b></h4>
	<p>
 <b>Если Вы исполнительны и активны – работа в нашей Компании для Вас!&nbsp;&nbsp;</b>
	</p>
 <main>
	<h2>Как откликнуться</h2>
	<p>
		 Отправьте своё резюме на электронную почту: <a href="mailto:hr@way-express.ru">hr@way-express.ru</a>
	</p>
	<p>
		 В теме письма укажите желаемую должность, например: «Отклик на вакансию „Водитель-экспедитор“».
	</p>
	<p>
		 Мы рассмотрим вашу заявку в течение 3 рабочих дней и свяжемся с вами для собеседования.
	</p>
</main>
</div>
 <br>