<b>Согласие на обработку персональных данных</b>
<p>
	 Настоящим, при размещении (вводе) своих персональных данных на Интернет-сайте Акционерное общество «Путь-Экспресс» <a href=""><b><span style="color: #ec7d35">https://</span></b></a>, пользователь дает свое согласие Акционерному обществу «Путь-Экспресс» 236039,&nbsp;Калининградская область, г. Калининград, ул. А.&nbsp;Суворова, д. 1&nbsp;на обработку своих персональных данных, указанных при подаче заявки, со следующими условиями:
</p>
<p>
	 1. Согласие дается на обработку персональных данных, как без использования средств автоматизации, так и с их использованием.
</p>
<p>
	 2. Согласие дается на обработку следующих персональных данных:
</p>
<ul>
	<li>Фамилия Имя Отчество;</li>
	<li>Номера контактных телефонов;</li>
	<li>Адреса электронной почты;</li>
	<li>Паспортные данные;</li>
	<li>Адрес регистрации.</li>
</ul>
<p>
</p>
<p>
	 3. Персональные данные не относятся к общедоступным.
</p>
<p>
	 4. Целью обработки персональных данных является – осуществление комплекса действий, направленных на достижение цели, в том числе:
</p>
<ul>
	<li>в целях заключения и исполнения Договора на оказание услуг;</li>
	<li>в целях исполнения требований законодательства РФ.</li>
</ul>
<p>
</p>
<p>
	 5. Основанием для обработки персональных данных является Ст. 24 Конституции Российской Федерации; ст.6 Федерального закона №152-ФЗ «О персональных данных», иные федеральные законы и нормативно правовые акты.
</p>
<p>
	 6. В ходе обработки с персональными данными будут совершены следующие действия: сбор, запись, систематизацию, накопление, хранение, уточнение (обновление, изменение), извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление, уничтожение.
</p>
<p>
	 7. Передача персональных данных третьим лицам осуществляется на основании установленного законодательства Российской Федерации, договора с участием Пользователя или с согласия Пользователя. Передача персональных данных третьим лицам не осуществляется.
</p>
<p>
	 8. Согласие может быть отозвано Пользователем, путем направления письменного заявления представителю Акционерного общества «Путь-Экспресс» на электронный адрес <a href="mailto:way-express@yandex.ru"><span style="color: #ec7d35"><b>way-express@yandex.ru</b></span></a>
</p>