<div>
	<p>
 <b>Полное наименование общества:</b>
		Акционерное общество «Путь-Экспресс»
	</p>
	<p>
 <b>Сокращённое наименование общества: </b> АО «Путь-Экспресс»
	</p>
	<p>
 <b>Юридический адрес:</b> 236039, Калининградская область, г. Калининград, ул. А. Суворова, д. 1
	</p>
	<p>
 <b>Фактический адрес:</b>&nbsp;236039,&nbsp;Калининградская область, г. Калининград, ул. А.&nbsp;Суворова, д. 1
	</p>
</div>
<div>
	<p>
 <b>Телефон:</b>
	</p>
	<p>
 <b>8 800 777 0000</b>&nbsp;–&nbsp;основной телефон;
	</p>
	<p>
 <b>8 (4000) 666-888</b>&nbsp;–&nbsp;приемная;&nbsp;
	</p>
	<p>
 <b>E-mail:</b> <a href="mailto:WAY-EXPRESS@YANDEX.RU"><span class="span-color"><b>WAY-EXPRESS@YANDEX.RU</b></span></a> (для официальной документации);
	</p>
</div>
<div>
	<p>
 <b>График работы офиса компании:</b>
	</p>
	<p>
		 Понедельник-четверг 08:00 - 17:00; пятница 08:00 - 15:45 (обеденный перерыв с 12:00 до 12:45).
	</p>
	<p>
		 Выходные дни - суббота, воскресенье.
	</p>
</div>
 <br>